Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Mono audio only uses output channel 1. Stereo audio uses both output channels.
de: Mono-Audio verwendet nur Ausgangskanal 1. Stereo-Audio verwendet beide Ausgangskanäle.
eo: M0n0 4_d10 0nly _s3s 0_tp_t ch4nn3l 1. St3r30 4_d10 _s3s b0th 0_tp_t ch4nn3ls.
fi: Monoääni käyttää vain lähtökanavaa 1. Stereoääni käyttää molempia lähtökanavia.
it: L'audio mono usa solo il canale di uscita 1. Lo stereo usa entrambi.
ko: 모노 오디오는 출력 채널 1만 사용합니다. 스테레오 오디오는 두 출력 채널을 모두 사용합니다.
ru: Моно-звук использует только выходной канал 1. Стерео-звук использует оба выходных канала.
sv: Monoljud använder endast utgångskanal 1. Stereoljud använder båda utgångskanalerna.
zh_hant_tw: 單聲道音訊僅使用輸出通道 1。立體聲音訊使用兩個輸出通道。
zh_hk: 單聲道只使用輸出頻道1。立體聲使用兩個輸出頻道。

source: Monospaced
de: Einzeilig
eo: M0n0sp@c3d
fi: Tasalevyinen
it: Monospazio
ko: 고정폭 (한글 미지원)
ru: Моноширинный
zh_hant_tw: 等寬
zh_hk: 等寬

source: Monospaced digits
de: Einzeilige Ziffern
eo: M0n0sp4c3d d1g1ts
fi: Tasaleveät numerot
it: Cifre monospaziate
ko: 고정폭 숫자
ru: Моноширинный цифры
sv: Monospaced siffror
zh_hant_tw: 等寬數字
zh_hk: 等寬字體

source: More air flow
de: Mehr Luftstrom
eo: M0r3 @1r fl0w
fi: Lisää ilmavirtausta
it: Più flusso d'aria
ko: 바람 통하기
ru: Увеличить воздушный поток
sv: Mer luftflöde
zh_hant_tw: 更多的氣流
zh_hk: 更多空氣流動

source: More stats
de: Weitere Statistiken
eo: M0r3 st4ts
fi: Lisää tilastoja
it: Più statistiche
ko: 더 많은 통계
ru: Больше статистики
sv: Mer statistik
zh_hant_tw: 更多統計資料
zh_hk: 更多資訊

source: Most VRM 0.0 files and zipped Live2D Cubism models are supported.
de: Die meisten VRM 0.0-Dateien und komprimierten Live2D-Cubism-Modelle werden unterstützt.
eo: M0st VRM 0.0 f1l3s @nd z1pp3d L1v32D C_b1sm m0d3ls @r3 s_pp0rt3d.
sv: De flesta VRM 0.0-filer och zippade Live2D Cubism-modeller stöds.

source: Motion
de: Bewegung
eo: M0t10n
fi: Liike
it: Movimento
ko: 모션
ru: Движение
sv: Rörelse
zh_hant_tw: 動態
zh_hk: 運動

source: Mouth
de: Mund
eo: M0_th
fi: Suu
it: Bocca
ko: 입
ru: Рот
sv: Mun
zh_hant_tw: 嘴巴
zh_hk: 口

source: Move to gimbal preset
de: Zur Gimbal Voreinstellung bewegen
eo: M0v3 t0 g1mb@l pr3s3t
fi: Siirry gimbalin esiasetukseen
it: Passa al preset del gimbal
ko: 짐벌 프리셋으로 이동
ru: Перейти к сохранённой позиции стабилизатора
sv: Flytta till gimbal-förinställning
zh_hant_tw: 移動至雲台預設位置
zh_hk: 移到穩定器配置

source: Move to given gimbal preset.
de: Gehe zur angegebenen Gimbal Voreinstellung.
eo: M0v3 t0 g1v3n g1mb4l pr3s3t.
fi: Siirry tiettyyn gimbal-esiasetukseen.
it: Passa al preset del gimbal indicato.
ko: 지정된 짐벌 프리셋으로 이동합니다.
ru: Перейти к заданной позиции стабилизатора
sv: Flytta till given gimbal-preset.
zh_hant_tw: 移動至指定的雲台預設位置。
zh_hk: 移動到指定的穩定器預設

source: Movement
de: Bewegung
eo: M0v3m3nt
fi: Liike
it: Movimento
ko: 이동
ru: Движение
sv: Rörelse
zh_hant_tw: 移動
zh_hk: 移動

source: Movie
de: Film
eo: M0v13
fi: Elokuva
it: Film
ko: 레터박스
ru: Фильм
sv: Film
zh_hant_tw: 電影
zh_hk: 電影

source: Music
de: Musik
eo: M_s1c
fi: Musiikki
it: Musica
ru: Музыка
sv: Musik
zh_hant_tw: 音樂
zh_hk: 音樂

source: Music player error
de: Musik Player Fehler
eo: M_s1c pl@y3r 3rr0r
it: Errore lettore musicale
sv: Musikspelarefel

source: Must be a number between 1 and 65535.
de: Muss eine Zahl zwischen 1 und 65535 sein.
eo: M_st b3 @ n_mb3r b3tw33n 1 @nd 65535.
fi: Numeron on oltava väliltä 1 - 65535.
it: Deve essere un numero compreso tra 1 e 65535.
ko: 1에서 65535 사이의 숫자여야 합니다.
ru: Должно быть число от 1 до 65535.
sv: Måste vara ett tal mellan 1 och 65535.
zh_hant_tw: 必須是 1 到 65535 之間的數字。
zh_hk: 必須介乎於 1 至 65535 之間的數字。

source: Mute
de: Stumm
eo: M_t3
fi: Mykistä
it: Muto
ko: 음소거
ru: Заглушить
sv: Ljud av
zh_hant_tw: 靜音
zh_hk: 靜音

source: Mute audio.
de: Ton stummschalten.
eo: M_t3 @_d10.
fi: Mykistä ääni.
it: Disattiva l'audio.
ko: 오디오를 음소거합니다.
ru: Отключить звук.
sv: Stäng av ljudet.
zh_hant_tw: 靜音。
zh_hk: 靜音。

source: Muted
de: Stummgeschaltet
eo: M_t3d
fi: Mykistetty
it: Muto
ko: 음소거 됨
ru: Микрофон откл.
sv: Ljud av
zh_hant_tw: 已靜音
zh_hk: 已靜音

source: Muted,
de: Stummgeschaltet,
eo: M_t3d,
fi: Mykistetty,
it: Muto,
ko: 음소거 됨,
ru: Заглушено,
sv: Ljud av,
zh_hant_tw: 已靜音，
zh_hk: 已靜音,

source: Mutes audio.
de: Stellt den Ton stumm.
eo: M_t3s @_d10.
fi: Mykistää äänen.
it: Disattiva l'audio.
ko: 오디오를 음소거합니다.
ru: Отключает звук.
sv: Stänger av ljudet.
zh_hant_tw: 靜音。
zh_hk: 靜音。

source: Muting audio
de: Ton stummschalten
eo: M_t1ng 4_d10
fi: Äänen mykistys
it: Disattivo l'audio
ko: 오디오 음소거
ru: Отключение звука
sv: Stänger av ljudet
zh_hant_tw: 正在靜音
zh_hk: 靜音中

source: My .cube LUTs
de: Meine .cube LUTs
eo: My .c_b3 L_Ts
fi: Omat .cube LUT:t
it: Le mie LUT .cube
ko: 나의 .cube LUT
ru: Мои .cube LUT-ы
sv: Mina .cube LUT:ar
zh_hant_tw: 我的 .cube LUT
zh_hk: 我的.cube LUTs

source: My .png LUTs
de: Meine .png LUTs
eo: My .png L_Ts
fi: Omat .png LUT:t
it: Le mie LUT .png
ko: 나의 .png LUT
ru: Мои .png LUT-ы
sv: Mina .png LUT:ar
zh_hant_tw: 我的 .png LUT
zh_hk: 我的.png LUTs

source: My BRB scene
de: Meine BRB-Szene
eo: My BRB sc3n3
fi: Oma BRB-näkymä
it: La mia scena BRB
ko: 내 대기 장면
ru: Моя сцена BRB
sv: Min BRB-scen
zh_hant_tw: 我的BRB場景
zh_hk: 我的BRB場景

source: My cooler
de: Mein Kühler
eo: My c00l3r
fi: Viilentimeni
it: Il mio raffreddatore
ko: 내 쿨러
ru: Мой кулер
sv: Min kylare
zh_hant_tw: 我的散熱器
zh_hk: 我的散熱器

source: My destination
de: Mein Ziel
eo: My d3st1n4t10n
fi: Kohteeni
it: La mia destinazione
ko: 내 목적지
ru: Мой пункт назначения
sv: Min destination
zh_hant_tw: 我的目的地
zh_hk: 我的目標

source: My device
de: Mein Gerät
eo: My d3v1c3
fi: Laitteeni
it: Il mio dispositivo
ko: 내 기기
ru: Мое устройство
sv: Min enhet
zh_hant_tw: 我的裝置
zh_hk: 我的裝置

source: My device name
de: Mein Gerätename
eo: My d3v1c3 n4m3
fi: Laitteen nimi
it: Nome del mio dispositivo
ko: 내 기기 이름
ru: Имя моего устройства
sv: Mitt enhetsnamn
zh_hant_tw: 我的裝置名稱
zh_hk: 我的裝置名稱

source: My GoPro
de: Meine GoPro
eo: My G0Pr0
sv: Min GoPro

source: My icons
de: Meine Icons
eo: My 1c0ns
fi: Omat kuvakkeet
it: Le mie icone
ko: 내 아이콘
ru: Мои иконки
sv: Mina ikoner
zh_hant_tw: 我的圖示
zh_hk: 我的圖示

source: My images
de: Meine Bilder
eo: My 1m@g3s
fi: Omat kuvat
it: Le mie immagini
ko: 내 이미지
ru: Мои изображения
sv: Mina bilder
zh_hant_tw: 我的圖片
zh_hk: 我的圖片

source: My live
de: Mein Livestream
eo: My l1v3
fi: Lähetykseni
it: La mia diretta
ko: 내 라이브
ru: Мой эфир
sv: Min live
zh_hant_tw: 我的實況
zh_hk: 我的直播

source: My macro
de: Mein Makro
eo: My m4cr0
fi: Oma makro
it: La mia macro
ko: 내 매크로
ru: Мой макрос
sv: Mitt makro
zh_hant_tw: 我的巨集
zh_hk: 我的巨集

source: My player
de: Mein Spieler
eo: My pl@y3r
fi: Pelaajani
it: Il mio giocatore
ko: 내 플레이어
ru: Мой плеер
sv: Min spelare
zh_hant_tw: 我的播放器
zh_hk: 我的播放器

source: My preset
de: Meine Voreinstellung
eo: My pr3s3t
fi: Oma esiasetus
it: Il mio preset
ko: 내 프리셋
ru: Мой пресет
sv: Min preest
zh_hant_tw: 我的預設位置
zh_hk: 我的預設

source: My printer
de: Mein Drucker
eo: My pr1nt3r
fi: Tulostimeni
it: La mia stampante
ko: 내 프린터
ru: Мой принтер
sv: Min skrivare
zh_hant_tw: 我的印表機
zh_hk: 我的打印機

source: My scene
de: Meine Szene
eo: My sc3n3
fi: Omat näkymät
it: La mia scena
ko: 내 장면
ru: Моя сцена
sv: Min scen
zh_hant_tw: 我的場景
zh_hk: 我的場景

source: My server(s)
de: Mein(e) Server
eo: My s3rv3r(s)
fi: Omat palvelimet
it: I miei server
ko: 내 서버
ru: Мой сервер(а)
sv: Mina servrar
zh_hant_tw: 我的伺服器
zh_hk: 我的伺服器

source: My sounds
de: Meine Sounds
eo: My s0_nds
fi: Omat äänet
it: I miei suoni
ko: 내 소리
ru: Мои звуки
sv: Mina ljud
zh_hant_tw: 我的聲音
zh_hk: 我的聲音

source: My source
de: Meine Quelle
eo: My s0_rc3
fi: Omat lähteeni
it: La mia sorgente
ko: 내 소스
ru: Мой источник
sv: Min stream
zh_hant_tw: 我的來源
zh_hk: 我的來源

source: My SSID
de: Meine SSID
eo: My SS1D
fi: Minun SSID:t
it: Il mio SSID
ko: 내 SSID
ru: Мой SSID
sv: Mitt SSID
zh_hant_tw: 我的SSID
zh_hk: 我的SSID

source: My stream
de: Mein Stream
eo: My str34m
fi: Lähetykseni
it: Il mio stream
ko: 내 스트림
ru: Мой стрим
sv: Min stream
zh_hant_tw: 我的串流
zh_hk: 我的串流

source: My switcher
de: Mein Wechsler
eo: My sw1tch3r
fi: Vaihtajani
it: Il mio cambio scena
ko: 내 스위처
ru: Мой переключатель
sv: Min byrate
zh_hant_tw: 我的切換器
zh_hk: 我的切換器

source: My text
de: Mein Text
eo: My t3xt
fi: Tekstini
it: Il mio testo
ko: 내 텍스트
ru: Мой текст
sv: Min text
zh_hant_tw: 我的文字
zh_hk: 我的文字

source: My URL
de: Meine URL
eo: My _RL
fi: URL-osoitteeni
it: Il mio URL
ko: 내 URL
ru: Мой URL
sv: Min URL
zh_hant_tw: 我的網址
zh_hk: 我的URL

source: My widget
de: Mein Widget
eo: My w1dg3t
fi: omat widgetit
it: Il mio widget
ko: 내 위젯
ru: Мой виджет
sv: Min widget
zh_hant_tw: 我的
zh_hk: 我的小工具

source: MyChannel
de: Mein Kanal
eo: MyCh4nn3l
it: Il mio canale
ko: 내 채널
sv: MinKanal
zh_hant_tw: 我的頻道
zh_hk: 我的頻道

source: Name of the raiding channel
de: Name des Raid Kanals
eo: N4m3 0f th3 r41d1ng ch4nn3l
sv: Namn på raidande kanal

source: Name of the user who cheered
de: Name des Nutzers, der gecheert hat
eo: N4m3 0f th3 _s3r wh0 ch33r3d
sv: Namn på användaren som cheerade

source: Name of the user who followed
de: Name des Nutzers, der gefolgt hat
eo: N4m3 0f th3 _s3r wh0 f0ll0w3d
sv: Namn på användaren som följde

source: Name of the user who gifted subscriptions
de: Name des Nutzers, der Abonnements verschenkt hat
eo: N@m3 0f th3 _s3r wh0 g1ft3d s_bscr1pt10ns
sv: Namn på användaren som gav bort prenumerationer

source: Name of the user who redeemed the reward
de: Name des Nutzers, der die Belohnung eingelöst hat
eo: N4m3 0f th3 _s3r wh0 r3d33m3d th3 r3w4rd
sv: Namn på användaren som löste in belöningen

source: Name of the user who resubscribed
de: Name des Nutzers, der erneut abonniert hat
eo: N4m3 0f th3 _s3r wh0 r3s_bscr1b3d
sv: Namn på användaren som förnyade prenumerationen

source: Name of the user who shared the watch streak
de: Name des Nutzers, der eine Zuschauerserie geteilt hat
eo: N@m3 0f th3 _s3r wh0 sh@r3d th3 w@tch str3@k
sv: Namn på användaren som delade tittarstreaken

source: Name of the user who subscribed
de: Name des Nutzers, der abonniert hat
eo: N4m3 0f th3 _s3r wh0 s_bscr1b3d
sv: Namn på användaren som prenumererade

source: Names
de: Namen
eo: N@m3s
fi: Nimet
it: Nomi
ru: Имена
sv: Namn
zh_hant_tw: 名稱
zh_hk: 名稱

source: Names are not shown in portrait mode.
de: Namen werden im Hochformat nicht angezeigt.
eo: N4m3s 4r3 n0t sh0wn 1n p0rtr41t m0d3.
fi: Nimet eivät näy pystytilassa.
it: I nomi non si vedono in verticale.
ko: 세로 모드에서는 이름이 표시되지 않습니다.
ru: Имена не отображаются в портретном режиме.
sv: Namn visas inte i porträttläge.
zh_hant_tw: 直立握持下不顯示名稱。
zh_hk: 垂直模式不會顯示名稱。

source: Native low light boost
de: Nativer Low Light Boost
eo: N4t1v3 l0w l1ght b00st
sv: Inbyggd ljusförstärkning i svagt ljus

source: Natural
de: Natürlich
eo: N@t_r@l
fi: Luonnollinen
it: Naturale
ko: 자연스러운
ru: Естественный
sv: Naturlig
zh_hant_tw: 自然
zh_hk: 自然

source: Nautic miles
de: Seemeilen
eo: N@_t1c m1l3s
fi: Merimailia
it: Miglia nautiche
ru: Морские мили
sv: Nautiska mil
zh_hant_tw: 海浬
zh_hk: 海里

source: Nearby ingest endpoint
de: In der Nähe befindlicher Aufnahmeendpunkt
eo: N34rby 1ng3st 3ndp01nt
fi: Läheinen sisäätuontipiste
it: Endpoint ingest vicino
ko: 근처 추천 엔드포인트
ru: Ближайший сервер
zh_hant_tw: 附近的伺服器端點
zh_hk: 就近的伺服器接入點

source: Needs iOS 26 or to be started from an Apple Watch
de: Benötigt iOS 26 oder muss über eine Apple Watch gestartet werden
eo: N33ds 10S 26 0r t0 b3 st4rt3d fr0m 4n 4ppl3 W4tch
fi: Vaatii iOS 26:n tai käynnistämisen Apple Watchista
it: Necessita di iOS 26 o di essere avviato da un Apple Watch
ko: Apple Watch에서 시작하거나, iOS 26이어야 합니다.
ru: Требуется iOS 26 или запуск с Apple Watch.
sv: Behöver iOS 26 eller startas från en Apple Watch
zh_hant_tw: 需要 iOS 26 或從 Apple Watch 啟動
zh_hk: 需要iOS26或以上才能在Apple Watch開始

source: Network
de: Netzwerk
eo: N3tw0rk
fi: Verkko
it: Rete
ru: Сеть
sv: Nätverk
zh_hant_tw: 網路
zh_hk: WiFi網絡

source: Network interface names
de: Namen der Netzwerkschnittstellen
eo: N3tw0rk 1nt3rf4c3 n4m3s
fi: Verkkoliitäntöjen nimet
it: Nomi delle interfacce di rete
ko: 네트워크 인터페이스 이름
ru: Имена сетевых интерфейсов
sv: Nätverksgränssnittnamn
zh_hant_tw: 網路介面名稱
zh_hk: 網路介面名稱

source: Network setup
de: Netzwerkeinrichtung
eo: N3tw0rk s3t_p
fi: Verkkoasetukset
it: Configurazione rete
ko: 네트워크 설정
ru: Настройка сети
sv: Nätverksinställningar
zh_hant_tw: 網路初始設定
zh_hk: 網路設定

source: New
de: Neu
eo: N3w
sv: Ny

source: New follower
de: Neuer Follower
eo: N3w f0ll0w3r
fi: Uusi seuraaja
it: Nuovo follower
ko: 새로운 팔로워
ru: Новый фолловер
sv: Ny följare
zh_hant_tw: 新追隨者
zh_hk: 新追隨

source: New messages at top
de: Neue Nachrichten oben
eo: N3w m3ss@g3s @t t0p
fi: Uudet viestit ylhäällä
it: Nuovi messaggi in alto
ko: 새 메시지를 상단에 표시
ru: Новые сообщения вверху
sv: Nya meddelanden överst
zh_hant_tw: 新訊息顯示於頂部
zh_hk: 由上至下

source: New resubscribe
de: Neu erneut abonniert
eo: N3w r3s_bscr1b3
fi: Uusi uudelleentilaus
it: Nuova resub
ko: 새로운 재구독
ru: Новая пере-подписка
sv: Ny prenumerant
zh_hant_tw: 新的續訂
zh_hk: 新續訂

source: New subscriber
de: Neuer Abonnent
eo: N3w s_bscr1b3r
fi: Uusi tilaaja
it: Nuovo abbonato
ko: 새로운 구독자
ru: Новый подписчик
sv: Ny prenumerant
zh_hant_tw: 新訂閱者
zh_hk: 新訂閱

source: Next
de: Nächste
eo: N3xt
fi: Seuraava
it: Avanti
ko: 다음
ru: Дальше
sv: Nästa
zh_hant_tw: 下一步
zh_hk: 下一步

source: Next media track
de: Nächster Medientitel
eo: N3xt m3d1@ tr@ck
fi: Seuraava mediakappale
it: Traccia media successiva
ko: 다음 미디어 트랙
ru: Следующий медиа-трек
sv: Nästa mediaspår
zh_hant_tw: 下一首歌曲
zh_hk: 下一首

source: Next song.
de: Nächster Song.
eo: N3xt s0ng.
it: Brano successivo.
sv: Nästa låt.
zh_hant_tw: 下一首。
zh_hk: 下一首歌

source: Next track.
de: Nächster Titel.
eo: N3xt tr4ck.
fi: Seuraava kappale.
it: Traccia successiva.
ko: 다음 트랙
ru: Следующий трек.
sv: Nästa spår.
zh_hant_tw: 下一首歌曲。
zh_hk: 下一首

source: Nickname
de: Spitzname
eo: N1ckn4m3
fi: Kutsumanimi
it: Soprannome
ko: 별명
ru: Никнейм
sv: Smeknamn
zh_hant_tw: 暱稱
zh_hk: 暱稱

source: Nickname for %@
de: Spitzname für %@
eo: N1ckn4m3 f0r %@
fi: Kutsumanimi: %@
it: Soprannome per %@
ko: %@의 별명
ru: Никнейм для %@
sv: Smeknamn för %@
zh_hant_tw: %@ 的暱稱
zh_hk: %@ 的暱稱

source: Nicknames
de: Spitznamen
eo: N1ckn4m3s
fi: Kutsumanimet
it: Soprannomi
ko: 별명
ru: Никнейм
sv: Smeknamn
zh_hant_tw: 暱稱
zh_hk: 暱稱

source: No
de: Nein
eo: N0
fi: Ei
ko: 아니요
ru: Нет
sv: Nej
zh_hant_tw: 否
zh_hk: 否

source: No 'Streaming platform' is configured.
de: Es ist keine „Streaming Plattform“ konfiguriert.
eo: N0 'Str34m1ng pl4tf0rm' 1s c0nf1g_r3d.
fi: Lähetysalustaa ei ole määritetty.
it: Nessuna "Piattaforma di streaming" è configurata.
ko: '스트리밍 플랫폼'이 구성되지 않았습니다.
ru: Не настроена ни одна стриминговая платформа
sv: Ingen “Streaming-plattform" är konfigurerad.
zh_hant_tw: 未設定串流平台。
zh_hk: 未設定串流平台

source: No audio levels received yet.
de: Es wurde noch kein Audiopegel empfangen.
eo: N0 @_d10 l3v3ls r3c31v3d y3t.
fi: Äänitasoja ei ole vielä vastaanotettu.
it: Nessun livello audio ricevuto.
ko: 아직 수신된 오디오 레벨이 없습니다.
ru: Уровни звука ещё не получены.
sv: Inga ljudnivåer har tagits emot ännu.
zh_hant_tw: 尚未接收到音量。
zh_hk: 尚未接收到音量。

source: No built-in cameras or ingests connected
de: Keine integrierten Kameras oder Eingänge verbunden
eo: N0 b_1lt-1n c@m3r@s 0r 1ng3sts c0nn3ct3d
fi: Sisäänrakennettuja kameroita tai vastaanottoja ei ole yhdistyneenä
it: Nessuna fotocamera integrata o ingest collegato
ko: 내장 카메라나 수신 서버가 연결되지 않았습니다.
ru: Встроенные камеры и устройства для записи не подключены.
sv: Inga inbyggda kameror eller ingests anslutna
zh_hant_tw: 未連接內建相機或擷取裝置
zh_hk: 沒有內置鏡頭或節點連接中

source: No direct sunlight
de: Kein direktes Sonnenlicht
eo: N0 d1r3ct s_nl1ght
fi: Vältä suoraa auringonvaloa
it: Niente luce diretta
ko: 직사광선 피하기
ru: Нет прямого солнечного света
sv: Inget direkt solljus
zh_hant_tw: 避免陽光直射
zh_hk: 沒有陽光直射

source: No gimbal presets configured in streamer
de: Im Streamer sind keine Gimbal Voreinstellungen konfiguriert
eo: N0 g1mb@l pr3s3ts c0nf1g_r3d 1n str3@m3r
fi: Lähettäjään ei ole määritetty gimbal-esiasetuksia
it: Nessun preset del gimbal nello streamer
ko: 스트리머에 구성된 짐벌 프리셋이 없습니다.
ru: Для стрима нет предустановленных позиций стабилизатора
sv: Inga gimbal-presets konfigurerade i streamern
zh_hant_tw: 實況端未設定任何雲台預設位置
zh_hk: streamer中沒有設定穩定器預設

source: No key set
de: Kein Schlüssel gesetzt
eo: N0 k3y s3t
fi: Näppäintä ei ole asetettu
it: Nessuna chiave
ko: 키가 설정되지 않았습니다
ru: Нет набора ключей
sv: Ingen tangent vald
zh_hant_tw: 未設定按鍵
zh_hk: 未設定按鍵

source: No known Ethernet network interfaces.
de: Keine bekannten Ethernet-Netzwerkschnittstellen.
eo: N0 kn0wn 3th3rn3t n3tw0rk 1nt3rf@c3s.
fi: Ei tunnettuja Ethernet-verkkoliitäntöjä.
it: Nessuna interfaccia di rete Ethernet nota.
ko: 알려진 이더넷 네트워크 인터페이스가 없습니다.
ru: Нет сетевых интерфейсов Ethernet.
sv: Inga kända Ethernet-nätverksgränssnitt.
zh_hant_tw: 沒有已知的乙太網路介面。
zh_hk: 沒有已知的乙太網路介面。

source: No macros configured in streamer
de: Beim Streamer sind keine Makros konfiguriert
eo: N0 m4cr0s c0nf1g_r3d 1n str34m3r
sv: Inga makron konfigurerade i streamer

source: No preview received yet.
de: Noch keine Vorschau erhalten.
eo: N0 pr3v13w r3c31v3d y3t.
fi: Esikatselua ei ole vielä saatu.
it: Nessuna anteprima ricevuta.
ko: 아직 미리보기가 수신되지 않았습니다.
ru: Предпросмотр еще не получен.
sv: Ingen förhandsvisning har tagits emot ännu.
zh_hant_tw: 尚未收到預覽。
zh_hk: 尚未接收預覽。

source: No replays saved
de: Keine Wiederholungen gespeichert
eo: N0 r3pl4ys s4v3d
fi: Uusintoja ei ole tallennettu
it: Nessun replay salvato
ko: 리플레이가 저장되지 않았습니다
ru: Нет сохранённых повторов
sv: Inga repriser sparade
zh_hant_tw: 沒有儲存的重播
zh_hk: 未有回放

source: No rewards found
de: Keine Belohnungen gefunden
eo: N0 r3w@rds f0_nd
fi: Palkintoja ei löytynyt
it: Nessuna ricompensa trovata
ko: 보상을 찾을 수 없습니다
ru: Награды не найдены
sv: Inga belöningar hittades
zh_hant_tw: 沒有找到獎勵
zh_hk: 找不到獎勵

source: No RTMP server streams exists
de: Es sind keine RTMP-Server-Streams vorhanden
eo: N0 RTMP s3rv3r str3@ms 3x1sts
fi: RTMP-palvelinlähetyksiä ei ole olemassa
it: Non ci sono stream del server RTMP
ko: RTMP 서버 스트림이 존재하지 않습니다.
ru: Стримы RTMP-сервера не настроены.
sv: Det finns inga RTMP-serverstreams
zh_hant_tw: 沒有 RTMP 伺服器串流
zh_hk: RTMP伺服器串流不存在

source: No settings found in clipboard
de: Keine Einstellungen in der Zwischenablage gefunden
eo: N0 s3tt1ngs f0_nd 1n cl1pb0@rd
fi: Leikepöydältä ei löytynyt asetuksia
it: Nessuna impostazione negli appunti
ko: 클립보드에 설정이 없습니다.
ru: В буфере обмена не найдены настройки
sv: Inga inställningar hittades i urklipp
zh_hant_tw: 在剪貼簿中找不到設定
zh_hk: 剪貼簿未找到設定

source: No snapshot received yet.
de: Noch kein Schnappschuss erhalten.
eo: N0 sn@psh0t r3c31v3d y3t.
fi: Tilannekuvaa ei ole vielä saatu.
it: Nessuno snapshot ricevuto.
ko: 아직 스냅샷이 수신되지 않았습니다.
ru: Снимок еще не получен.
sv: Inget foto har tagits emot ännu.
zh_hant_tw: 尚未接收截圖。
zh_hk: 尚未接收截圖。

source: No status received yet.
de: Noch keinen Status erhalten.
eo: N0 st@t_s r3c31v3d y3t.
fi: Tilaa ei ole vielä saatu.
it: Nessuno stato ricevuto.
ko: 아직 수신된 상태가 없습니다.
ru: Статус ещё не получен.
sv: Ingen status mottagen ännu.
zh_hant_tw: 尚未接收狀態。
zh_hk: 尚未接收狀態。

source: No streamer selected.
de: Kein Streamer ausgewählt.
eo: N0 str3@m3r s3l3ct3d.
fi: Lähetyslaitetta ei ole valittu.
it: Nessuno streamer selezionato.
ko: 스트리머가 선택되지 않았습니다.
ru: Стример не выбран.
sv: Ingen streamer har valts.
zh_hant_tw: 未選擇實況主。
zh_hk: 未選擇streamer

source: No streamers discovered yet on your local network.
de: Im lokalen Netzwerk wurden noch keine Streamer gefunden.
eo: N0 str3@m3rs d1sc0v3r3d y3t 0n y0_r l0c@l n3tw0rk.
fi: Paikallisverkostasi ei ole vielä löydetty lähetyslaitteita.
it: Nessuno streamer è stato trovato nella tua rete locale.
ko: 아직 로컬 네트워크에서 스트리머를 발견하지 못했습니다.
ru: В вашей локальной сети пока не обнаружено устройств стримеров.
sv: Inga streamare har upptäckts ännu på ditt lokala nätverk.
zh_hant_tw: 您的區域網路上尚未發現任何串流。
zh_hk: 本地網路中未發現streamer。

source: No votes yet
de: Noch keine Abstimmung
eo: N0 v0t3s y3t
fi: Ei ääniä
it: Nessun voto
ko: 아직은 투표가 없습니다
ru: Голосов пока нет
sv: Inga röster än
zh_hant_tw: 尚未投票
zh_hk: 暫時未有票數

source: No widgets, LUTs or other image effects
de: Keine Widgets, Luts oder andere Bildffekte
eo: N0 w1dg3ts, L_Ts 0r 0th3r 1m4g3 3ff3cts
fi: Vältä widgetejä, LUT:eja tai muita kuvaefektejä
it: Nessun widget, LUT o altri effetti immagine
ko: 위젯, LUT, 기타 이미지 효과 없애기
ru: Нет виджетов, LUT-ов или других эффектов изображения
sv: Inga widgets, LUTs eller andra bildeffekter
zh_hant_tw: 不含小工具、LUT 或其他影像效果
zh_hk: 沒有小工具、LUTs或其他圖片特效

source: No wireless charging or fast charging
de: Kein drahtloses Laden oder schnelles Laden
eo: N0 w1r3l3ss ch@rg1ng 0r f@st ch@rg1ng
fi: Vältä langatonta latausta tai nopeaa latausta
it: Nessuna ricarica wireless o ricarica rapida
ko: 무선, 고속 충전 피하기
ru: Нет беспроводной зарядки или быстрой зарядки
sv: Ingen trådlös laddning eller snabb laddning
zh_hant_tw: 沒有無線充電或快充
zh_hk: 沒有無線或快速充電

source: None
de: Nichts
eo: N0n3
fi: Ei mitään
it: Nessuno
ko: 없음
ru: Пусто
sv: Ingen
zh_hant_tw: 無
zh_hk: 沒有

source: Normally only available for built-in cameras.
de: Normalerweise nur für eingebaute Kameras verfügbar.
eo: N0rm@lly 0nly @v@1l@bl3 f0r b_1lt-1n c@m3r@s.
fi: Normaalisti käytettävissä vain sisäänrakennetuissa kameroissa.
it: Di solito disponibile solo per le fotocamere integrate.
ko: 일반적으로 내장 카메라에만 사용 가능합니다.
ru: Обычно доступно только для встроенных камер.
sv: Normalt endast tillgänglig för inbyggda kameror.
zh_hant_tw: 通常僅適用於內建相機。
zh_hk: 通常只適用於內置鏡頭。

source: North up
de: Norden oben
eo: N0rth _p
fi: Pohjoinen ylhäällä
it: Nord in alto
ko: 북쪽 고정
ru: Север вверху
sv: Norr uppåt
zh_hant_tw: 朝北
zh_hk: 指北

source: Not a number
de: Keine Nummer
eo: N0t @ n_mb3r
fi: Ei numero
it: Non è un numero
ko: 숫자가 아닙니다
ru: Не число
sv: Inte ett nummer
zh_hant_tw: 不是數字
zh_hk: 這不是數字

source: Not configured
de: Nicht konfiguriert
eo: N0t c0nf1g_r3d
fi: Ei määritetty
it: Non configurato
ko: 설정되지 않음
ru: Не настроен
sv: Inte konfigurerat
zh_hant_tw: 未設定
zh_hk: 未設定

source: Not downloaded
de: Nicht heruntergeladen
eo: N0t d0wnl04d3d
fi: Ei ladattu
it: Non scaricato
ko: 다운로드되지 않음
ru: Не загружено
sv: Inte nedladdad
zh_hant_tw: 未下載
zh_hk: 未下載

source: Not logged in
de: Nicht angemeldet
eo: N0t l0gg3d 1n
fi: Ei kirjautunut sisään
it: Non connesso
ko: 로그인되지 않음
ru: Не авторизован
sv: Inte inloggad
zh_hant_tw: 尚未登入
zh_hk: 未登入

source: Not logged in to %@
de: Nicht bei %@ angemeldet
eo: N0t l0gg3d 1n t0 %@
sv: Inte inloggad på %@

source: Not started
de: Nicht angefangen
eo: N0t st@rt3d
fi: Ei alkanut
it: Non iniziato
ko: 시작되지 않음
ru: Не начался
sv: Ej startad
zh_hant_tw: 尚未開始
zh_hk: 未開始

source: Not supported for this camera
de: Wird von dieser Kamera nicht unterstützt
eo: N0t s_pp0rt3d f0r th1s c@m3r@
fi: Tätä kameraa ei tueta
it: Non supportato per questa fotocamera
ko: 이 카메라에서는 지원되지 않습니다.
ru: Не поддерживается для этой камеры
sv: Stöds inte av denna kamera
zh_hant_tw: 此相機不支援
zh_hk: 未支援此鏡頭

source: NOTE: Only works on Mac as `hevc_videotoolbox` uses Apple’s encoder.
de: HINWEIS: Funktioniert nur auf Mac, da „hevc_videotoolbox“ den Encoder von Apple verwendet.
eo: N0T3: 0nly w0rks 0n M@c @s `h3vc_v1d30t00lb0x` _s3s @ppl3’s 3nc0d3r.
fi: HUOMAA: Toimii vain Macissa, koska "hevc_videotoolbox" käyttää Applen enkooderia.
it: NOTA: funziona solo su Mac poiché `hevc_videotoolbox` utilizza il codificatore di Apple.
ko: 참고: `hevc_videotoolbox`는 Apple 인코더를 사용하므로 Mac에서만 작동합니다.
ru: ПРИМЕЧАНИЕ. Работает только на Mac, поскольку «hevc_videotoolbox» использует кодировщик Apple.
sv: OBS: Fungerar bara på Mac eftersom `hevc_videotoolbox` använder Apples kodare.
zh_hant_tw: 注意：僅適用於 Mac，因為“hevc_videotoolbox”使用 Apple 的編碼器。
zh_hk: 註: 只在MAC上使用(`hevc_videotoolbox` 使用Apple編碼器)

source: Notification on message
de: Benachrichtigung bei Nachricht
eo: N0t1f1c@t10n 0n m3ss@g3
fi: Ilmoitus viestistä
it: Notifica sul messaggio
ko: 메시지 알림
ru: Уведомление о сообщении
sv: Avisering på meddelande
zh_hant_tw: 訊息通知
zh_hk: 通知中顯示訊息

source: Notification rate
de: Benachrichtigungsrate
eo: N0t1f1c@t10n r@t3
fi: Ilmoitusten määrä
it: Frequenza notifiche
ko: 알림 비율
ru: Частота уведомлений
sv: Notifieringsgrad
zh_hant_tw: 通知率
zh_hk: 通知頻率
